export const chats = [
  {
    name: 'Илья',
    date: '15:12',
    message: 'Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!',
    messages: '10',
  },
  {
    name: 'Илья',
    date: '15:12',
    message: 'Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!',
    messages: '10',
  },
  {
    name: 'Илья',
    date: '15:12',
    message: 'Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!Друзья, у меня для вас особенный выпуск новостей!',
    messages: '10',
  },
];

export const messages = [
  {
    class: 'message-text',
    content: 'Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой.',
  },
  {
    class: '',
    content: 'Тут картинка',
  },
  {
    class: 'message-text message_user message-text_user',
    content: 'Круто',
  },
];
